
/* Menu item labeling default python editor */
"defaultPythonEditor" = "默认 Python 编辑器";

/* Menu item labeling tabs for indentation */
"tabsIndentation" = "制表符";

/* Menu item labeling spaces for indentation */
"spacesIndentation" = "空格";
